<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <h1 style="font-size: 30px; text-align:center">{{ __('lang.welcome')}}</h1>
    <h3 style="font-size: 20px; text-align:center">{{ __('lang.title')}}</h3>
    <h4>{{ __('lang.body')}}</h4>   
    <h4>{{ __("Ағам екеуміз әжем Лидия Алексеевнаның бізбен бірге тұрғанына өте қуаныштымыз. Ол әрдайым кездеседі, тыңдайды, тамақтандырады, жақсы кеңес береді. Біздің отбасымыздың барлық мүшелері әжесінен кеңес сұрайды. Менің әжем-ең дана және мейірімді. Менің әжем бәрін біледі: дәмді пісіру, Иірілген жіп, тоқу, тігу – маған көп нәрсені үйретуге тырысады. Ал жазда бақшада қанша өседі! Ағам екеуміз оған көмектесуге тырысамыз. Ал енді, менің ағам туралы. Оның аты-Максим. Ол менің мектебімде 8-сыныпта оқиды. Максим-біздің отбасымыздың мақтанышы. Ол өте жақсы оқиды, гитарада ойнайды, сынып пен мектеп өміріне белсенді қатысады. Сондай-ақ, ол менің бірінші көмекшім. Максим мені мектепке, би сабақтарына алып барады. Менің ағам мен ешқашан скучно емеспін, ол әрқашан қызықты іс-әрекет жасайды.

Толығырақ: https://sochineniena5.ru/2016/07/18/%D1%81%D0%BE%D1%87%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BC%D1%83-%D0%BC%D0%BE%D1%8F-%D1%81%D0%B5%D0%BC%D1%8C%D1%8F/")}}</h4>   
</body>
</html>